<? 
$t_num = "1";
$l_num = "1";
$s_num = "1";

include_once("./_common.php");
include_once(G5_PATH.'/head.php');
include_once(G5_PATH.'/head.con.php');
?>

<div class="sub_contents">
	<h3>학교장 인사말<span><img src="/img/sub/location.png" alt="홈" /> > 학교소개 > 학교장 인사말</span></h3>
	<div class="page">
		<? include_once "../include/sub_tab/new_tab1.php"; ?>
		 <!-- <div class="movie_wrap">
			<div class="inner_wrap"> 
				 <!-- <iframe src="https://player.vimeo.com/video/322405813" class="movie_style" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>  -->
				  <!-- <img src="cho.png" />  -->
			<!-- </div>  -->
		<!-- </div> --> 
			<div >

				<!-- <p style="text-align:center"><img src="cho.png" /> -->
<p style="font-size:14px">	

여명학교의 3대 교장을 맡은 조명숙입니다. <img src="cho3.png" style="float:right"/> <br/><br/>
저는 어려서 빈민촌에서 나고 자랐습니다. 철이 들면서 저처럼 가난한 아이들을 가르쳐<br>
가난의 대를 끊어 주는 ”좋은 교사“가 되고 싶어 한문 교육을 전공하였습니다. <br><br>
그러나 우연히 산재를 당하고 아무 도움을 못 받는 외국인 노동자를 만나 그를 돕다<br>
몰려드는 외국인 노동자들로 인해 교사의 꿈을 접고 전문적으로 외국인 노동자를<br> 
돕게 되었습니다.<br><br>
1997년 결혼을 하고 신혼여행지를 고르다 중국을 가기로 하였습니다.<br> 
외국인 노동자들 중에 중국교포들이 많았기에 귀국한 중국교포 친구들도 돌아보고 <br>
싶었기 때문입니다. 신혼여행지인 중국에서 탈북형제들을 만났습니다.<br><br>
<br>
이들은 당시 제가 돕던 그 어떤 외국인 노동자들보다 더 큰 고난 중을 겪고 있었으며 게다가 같은 민족이었기에 외면할 수 없었습니다. 9살 몸을 한 15살 아이는 훔쳐라도 동생들을 먹여야 하며, 자신이 가지 않으면 자기보다 더 못 자란 동생들이 죽을 것이라며 제가 나눈 돈을 들고 두만강으로 다시 뛰어들었습니다. 동생 둘을 살리겠다는 아이가 북한 땅에 도착하는 순간 저는 “둘을 살리겠다며 셋이 죽는 그 상황을 방관한 것이 아닌가?”라는 생각과 죄책감이 들었습니다. <br><br>
그때 하나님께 기도하였습니다. “하나님 저 아이들을 제게 보내주시면 절대로 굶기지 않겠습니다.”라고 서원하였습니다. <br>
중국에서 탈북형제들을 도우면서 탈북 여성들의 인신매매 현장을 보게 되었고, 한창 공부해야 할 어린 소녀가 아버지벌되는 남편의 아이를 품고 있는 모습 앞에 참담한 마음이 들었습니다. <br><br>
우리 역사에서 민족의 어려움을 대표적으로 겪어 내는 사람들이 있다고 생각합니다. 고려말에는 “공녀”들이 아픔을 겪었으며, 일제 말기에는 “위안부 소녀”들이 아픔을 겪었으며, 분단시대에는 “탈북여성들”이 어려움을 겪어 낸다는 생각을 하였습니다. 우리가 공녀들과 위안부 소녀들을 도와줄 수 없지만 탈북여성들은 도와주어야 한다고 생각했습니다. <br><br>
탈북여성들은 겨우 아이를 낳고서야 문밖출입을 하게 되자 어린 엄마는 한국으로 도망갔고, 가슴을 치는 늙은 남편과 남겨진 아이도 불쌍한 마음이 들었습니다. 특히 엄마가 가장 필요할 때 엄마를 잃은 아이들을 보며 “역사의 사각지대에서 눈물로 태어나 빈들에서 자라야 하는 아이들”이라는 생각에 안타까운 마음이 들었습니다. <br> <br>
또한 그들을 한국으로 입국시키려 할 때 제3국의 국경에서 군인들에게 잡혀 심문을 받으면서 탈북형제들, 특히 탈북 여성들이 겪을 고난과 외로움을 가늠하게 되었고 진심으로 그들에 대한 연민과 애정이 생겼습니다. 중국에서의 일을 마치고 귀국하여 여명학교를 제안하게 되었고, 17년간 교감으로 섬겼습니다. 엄중한 시기에 여명학교의 제3대 교장으로 부임하여 막중한 책임감을 느끼게 됩니다. <br><br>
제가 했던 서원과 고백처럼 탈북청소년과 탈북 여성이 중국에서 낳은 중국출생 학생들을 사랑하며 가르치겠습니다. <br>
이 아이들을 잘 가르쳐 가까이는 사회통합을 이루고, 멀리는 통일을 준비하도록 하겠습니다.<br>
무엇보다도 여명학교 학생들을 잘 가르쳐 “이 아이들로 인하여 따뜻하고 행복해졌다.”고 사람들이 고백하도록 애쓰겠습니다. 
<br><br>
이 서원이 이뤄지도록 동역의 기도를 부탁드립니다.  

			</div>
	</div>
</div>

<?
include_once(G5_PATH.'/tail.con.php');
include_once(G5_PATH.'/tail.php');
?>